//-----------------
"LOC_Common_AppDisplayName"="FAX 수신 모니터";
"LOC_Common_OK"="승인";
"LOC_Common_Cancel"="취소";
"LOC_Common_Next"="다음";
"LOC_CommonError"="오류가 발생해서 진행이 취소되었습니다.";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="FAX 수신 모니터";
"About Fax Receive Monitor"="FAX 수신 모니터 정보";
"Preferences..."="환경설정...";
"Services"="서비스";
"Hide Fax Receive Monitor"="FAX 수신 모니터 가리기";
"Hide Others"="기타 가리기";
"Show All"="모두 보기";
"Quit Fax Receive Monitor"="FAX 수신 모니터 종료";

"File"="파일";
"Close"="닫기";

"Window"="윈도우";

"Help"="도움말";
"Fax Receive Monitor Help"="FAX 수신 모니터 도움말";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="응용 프로그램 실행에 필요한 파일을 찾을 수 없습니다.\nFAX Utility를 다시 설치하십시오.";
"Loc_AlertMsg_206_QueueNotFound"="프린터(팩스) 정보를 가져올 수 없습니다. \"인쇄 및 팩스 기본 설정\"으로 이동하여 PC-FAX 드라이버를 추가하십시오.";
"Loc_AlertMsg_207_User"="사용자";
"Loc_AlertMsg_208_InUseUser"="FAX 수신 모니터를 실행할 수 없습니다. 이 컴퓨터의 다른 사용자가 실행 중입니다.";
"Loc_AlertInfo_209_UseOnly1User"="여러 사용자가 동시에 FAX 수신 모니터를 실행할 수 없습니다.";
"Loc_AlertMsg_210_SettingOtherAccount"="FAX 수신 모니터를 실행할 수 없습니다. 다른 사용자가 팩스 저장 환경설정을 지정했습니다.";
"Loc_AlertInfo_211_UseOnly1Setting"="한 명의 사용자만 팩스 환경설정 저장을 지정할 수 있는 액세스 권한이 있고 FAX 수신 모니터를 실행할 수 있습니다.";
"Loc_AlertMsg_212_DeleteUser"="팩스 저장용 사용자 계정이 삭제되었습니다.";

"Loc_AlertMsg_902_FinishAppFaxSave"="이 컴퓨터에 수신 팩스 저장이 설정되었습니다. 종료하시겠습니까?";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="프린터 정보를 읽는 중입니다.\n\n잠시 기다려 주십시오.";
"Loc_Msg_906_WaitingStopApplication"="종료하는 중입니다.\n\n잠시 기다려 주십시오.";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="프린터";
"LOC_Msg_307_TableViewColumn_Status"="상태";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="폴더 열기";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="수신 설정";
"LOC_Msg_304_ToolbarLabel_ManualScan"="팩스 확인";
"LOC_Msg_305_ToolbarLabel_Preference"="환경설정";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="수신 팩스 폴더 열기";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="수신 팩스 출력 설정";
"LOC_Msg_310_ToolbarLabel_ManualScan"="새 팩스 확인";
"LOC_Msg_311_ToolbarLabel_Preference"="환경설정";

// Status
"LOC_Status_320_Waiting_Short"="대기 중";
"LOC_Status_321_Scanning_Short"="새 팩스 확인 중";
"LOC_Status_322_NewFax_Short"="수신 팩스가 지정한 폴더에 성공적으로 저장되었습니다.";
"LOC_Status_323_PrinterNotRespond_Short"="프린터가 응답이 없습니다.";
"LOC_Status_324_PrinterBusy_Short"="프린터가 데이터를 처리 중입니다.";
"LOC_Status_325_SaveFolderNotFound_Short"="수신 팩스 폴더를 찾을 수 없습니다.";
"LOC_Status_326_WritePermission_Short"="폴더에 저장할 수 없습니다.";
"LOC_Status_327_WriteFailed_Short"="지정한 폴더에 팩스를 저장할 수 없습니다.";
"LOC_Status_328_CommunicationError_Short"="프린터 통신 오류가 발생하였습니다.";
"Loc_Status_329_InUseFaxVolume_Short"="다른 응용 프로그램에서 \"FAXRECV\" 디스크를 사용하는 중입니다.";
"LOC_Status_330_SaveFolderLowCapacity_Short"="수신 팩스 폴더의 디스크 공간이 부족합니다.";
"LOC_Status_331_PrinterError_Short"="프린터에 오류가 발생하였습니다.";
"LOC_Status_350_AccessErrorFaxVolume_Short"="팩스를 저장할 수 없습니다. 사용자 인증에 실패했습니다.";

"LOC_AlertMsg_340_RemoveQueueScanStop"="수신 팩스가 저장되지 않았습니다. 인쇄 대기열이 삭제되었을 수 있습니다.";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="수신 팩스가 저장되지 않았습니다. 다른 컴퓨터, 인쇄 대기열 또는 프린터에서 \"인쇄\"하도록 설정이 변경되었습니다.";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="수신 팩스가 저장되지 않았습니다. 다른 컴퓨터 또는 인쇄 대기열을 통해 저장하도록 설정이 변경되었습니다.";

"LOC_AlertInfo_343_UseOnly1Queue"="동시에 여러 컴퓨터 또는 인쇄 대기열을 통해 팩스를 저장할 수 없습니다.";
"LOC_AlertInfo_344_StopedQueueName"="취소된 인쇄 대기열:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="수신 팩스 출력 설정";
"LOC_Msg_702_CurrentSettingTitleText"="프린터 설정:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"인쇄\"  (프린터에 팩스 인쇄)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"저장\"  (이 컴퓨터에 팩스 저장)";
"LOC_Msg_705_SelectFolderButton"="저장 대상...";
"LOC_Msg_706_SendButtonTitleText"="프린터로 설정 송신:";
"LOC_Msg_707_TitleButton_SendTo"="송신";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Narrow";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="다른 컴퓨터 또는 인쇄 대기열에 팩스 저장";
"LOC_Msg_710_WarningOtherQueue"="변경 내용은 설정을 프린터로 송신한 후에 적용됩니다. 다른 컴퓨터 또는 인쇄 대기열에 팩스를 저장하기 위한 이전 설정이 취소되었습니다.";
"LOC_Msg_711_InvalidPermissinSelectFolder"="폴더가 쓰기 금지되어 있거나 사용할 수 없습니다.";

"LOC_AlertInfo_604_NextFor2Button"="이 컴퓨터의 설정을 변경하려면 [다음]을, 종료하려면 [취소]를 클릭하십시오.";
"LOC_AlertMsg_605_PrinterNotRespond"="프린터가 응답이 없습니다. 프린터의 전원이 켜져 있는지, 올바르게 연결되어 있는지 확인하십시오.";
"LOC_AlertMsg_606_PrinterBusy"="프린터가 데이터를 처리 중입니다. 잠시 후 다시 시도하십시오.";
"LOC_AlertMsg_607_CommunicationError"="프린터 통신 오류가 발생하였습니다.";
"LOC_AlertMsg_608_RemoveQueue"="설정 중인 프린터(팩스 드라이버)가 삭제되었습니다. [시스템 환경설정] - [인쇄 및 팩스]에서 프린터(팩스 드라이버)를 추가하십시오.";
"LOC_AlertMsg_609_InUseFaxVolume"="팩스를 저장할 수 없습니다. 다른 응용 프로그램에서 \"FAXRECV\" 디스크를 사용하는 중입니다. 응용 프로그램을 종료하여 팩스 출력 설정을 변경하십시오.";
"LOC_AlertMsg_612_UseOtherQueueOnly"="다른 컴퓨터 또는 인쇄 대기열을 통해 팩스를 저장하도록 설정이 변경되었습니다.";
"LOC_AlertMsg_614_ChangeWhileScreen"="변경 내용이 적용되지 않았습니다. 다른 컴퓨터, 인쇄 대기열 또는 프린터에서 일부 프린터 설정이 변경되었습니다. 다시 시도하십시오.";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="오류로 인해 수신 팩스가 저장되지 않았습니다.";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="디스크 공간이 부족합니다. 다른 폴더를 지정하거나 불필요한 파일을 삭제하십시오.";
"LOC_AlertInfo_619_SaveFolderNotFound"="수신 팩스 폴더를 찾을 수 없습니다. 폴더가 올바르게 지정되었는지 확인하십시오. 네트워크로 연결된 공유 폴더의 경우 폴더에 액세스할 수 있는지 확인하십시오.";
"LOC_AlertInfo_620_WritePermission"="폴더에 저장할 수 없습니다. 폴더의 액세스 권한을 확인하십시오.";
"LOC_AlertMsg_623_PrinterError"="프린터에 오류가 발생하였습니다. 오류를 해결하고 다시 시도하십시오.";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="컴퓨터에서 네트워크 파일 공유와 수신 팩스 저장을 위한 사용자 인증을 요구하도록 프린터가 구성되었습니다. 컴퓨터에 팩스를 저장하려면 Mac OS X의 키 체인에 인증 정보를 저장하십시오.\n\n해당 메시지가 표시되면 이름과 비밀번호를 입력하고 \"나의 키체인에 이 암호 기억\" 확인란을 선택하십시오.\n키 체인에 정보를 저장하지 않으면 팩스 데이터가 저장될 때마다 사용자 인증이 필요합니다.";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="팩스 저장을 위한 사용자 인증에 실패했습니다.\n\"수신 팩스 출력 설정\" 화면에서 \"전송\"을 다시 클릭하십시오. 다음 화면에서 이름과 비밀번호를 입력하고 \"나의 키체인에 이 암호 기억\" 확인란을 선택하십시오.";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="FAX 수신 모니터 환경설정";
"LOC_Msg_402_ScanTimeTitleText"="새 팩스 확인 간격(1~30) 지정:";
"LOC_Msg_403_1MinueUnitTitleText"="분";
"LOC_Msg_404_MinuesUnitTitleText"="분";
"LOC_Msg_405_NotificationTitleText"="알림:";
"LOC_Msg_406_ReceiveNotifyButton"="새 팩스가 있으면 도크 아이콘을 통해 알려줍니다";
"LOC_Msg_407_ErrorNotifyButton"="오류가 있으면 도크 아이콘을 통해 알려줍니다";
"LOC_Msg_408_LoginStartTitleText"="로그인할 때 시작:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="자동";
"LOC_Msg_410_LoginStartSettingONTitleText"="사용";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="사용 안 함";
"LOC_Msg_412_DelayTimeTitleText"="새 팩스 확인 전의 대기 시간(0~10):";
"LOC_Msg_415_1MinueUnitTitleText"="분";
"LOC_Msg_416_MinuesUnitTitleText"="분";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="프린터에서 설정 정보를 읽고 있습니다.";
"Loc_Msg_801_CSettingWindowScanRemainFax"="설정을 변경하기 전에 새 팩스를 확인하는 중입니다.";
"Loc_Msg_802_CSettingWindowSendSetting"="프린터에 설정을 보내는 중입니다.";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="팩스 저장 안 함";
"LOC_AlertMsg_615_RestNewFax"="프린터에 새 팩스가 있으므로 설정을 변경할 수 없습니다. 프린터의 제어판을 사용하여 설정을 변경하십시오.";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="수신 팩스가 저장되지 않았습니다. 다른 컴퓨터, 인쇄 대기열 또는 프린터에서 \"팩스 저장 안 함\"하도록 설정이 변경되었습니다.";

"LOC_AdminPassword_Title"="관리자 비밀번호 입력";
"LOC_AdminPassword_Label"="관리자 비밀번호";
"LOC_AdminPassword_Alert"="비밀번호가 부정확합니다.";
"LOC_AdminPassword_OK"="승인";
"LOC_AdminPassword_Cancel"="취소";
